[
  {
    "id": "1",
    "idPost": "1",
    "dateCreating": "2024-12-17 17:17",
    "path": "request-for-a-certificate-of-no-criminal-record",
    "type": "request",
    "requestType": {
      "ua": "Запити до органів ДРАЦС (реєстрація актів цивільного стану)",
      "ru": "Запросы в органы РАЦС (регистрация актов гражданского состояния)",
      "en": "Requests to the Civil Registry Offices (registration of civil status acts)"
    },
    "ua": {
      "title": "Запит про надання довідки про відсутність судимості",
      "preview": "Цей запит дозволяє адвокату отримати довідку про наявність чи відсутність судимості у клієнта чи іншої особи. Така інформація часто потрібна для підтвердження правового статусу особи у юридичних справах, працевлаштуванні, одержанні ліцензій, дозволів, а також у міграційних процесах.",
      "text": "<p>На підставі Закону України «Про адвокатуру та адвокатську діяльність» та в рамках надання правової допомоги в захисті законних інтересів мого клієнта, прошу надати довідку про відсутність судимості для [П.І.Б. клієнта]. </p><p> Цей запит подається з метою підтвердження відсутності судимості, що може бути необхідним для судового розгляду, захисту прав і інтересів клієнта, а також у зв'язку з іншими правовими обставинами.</p>"
    },
    "ru": {
      "title": "Запрос о предоставлении справки об отсутствии судимости",
      "preview": "Этот запрос позволяет адвокату получить справку о наличии или отсутствии судимости у клиента или другого лица. Такая информация часто требуется для подтверждения правового статуса лица в юридических делах, трудоустройстве, получении лицензий, разрешений, а также в миграционных процессах.",
      "text": "<p>На підставі Закону України «Про адвокатуру та адвокатську діяльність» та в рамках надання правової допомоги в захисті законних інтересів мого клієнта, прошу надати довідку про відсутність судимості для [П.І.Б. клієнта]. </p><p> Цей запит подається з метою підтвердження відсутності судимості, що може бути необхідним для судового розгляду, захисту прав і інтересів клієнта, а також у зв'язку з іншими правовими обставинами.</p>"
    },
    "en": {
      "title": "Request for a certificate of no criminal record",
      "preview": "This request allows the lawyer to obtain a certificate of the presence or absence of a criminal record of the client or another person. Such information is often required to confirm the legal status of a person in legal matters, employment, obtaining licenses, permits, and in migration processes.",
      "text": "<p>На підставі Закону України «Про адвокатуру та адвокатську діяльність» та в рамках надання правової допомоги в захисті законних інтересів мого клієнта, прошу надати довідку про відсутність судимості для [П.І.Б. клієнта]. </p><p> Цей запит подається з метою підтвердження відсутності судимості, що може бути необхідним для судового розгляду, захисту прав і інтересів клієнта, а також у зв'язку з іншими правовими обставинами.</p>"
    }
  },
  {
    "id": "2",
    "idPost": "2",
    "dateCreating": "2024-12-17 17:17",
    "path": "request-to-provide-copies-of-protocols-and-documents-signed-by-the-driver",
    "type": "request",
    "requestType": {
      "ua": "Запити до Міністерства внутрішніх справ України (МВС)",
      "ru": "Запросы в Министерство внутренних дел Украины (МВД)",
      "en": "Requests to the Ministry of Internal Affairs of Ukraine (MIA)"
    },
    "image": "",
    "ua": {
      "title": "Запит на надання копій протоколів та документів, підписаних водієм",
      "preview": "Цей запит дозволяє адвокату отримати копії всіх протоколів та документів, підписаних водієм на місці порушення правил дорожнього руху. Це необхідно для перевірки коректності заповнення документів та дотримання процедур з боку правоохоронних органів.",
      "text": "<p> На підставі Закону України «Про адвокатуру та адвокатську діяльність» та в рамках надання правової допомоги в захисті законних інтересів мого клієнта, прошу надати копії всіх протоколів та інших документів, підписаних [П.І.Б. клієнта] під час фіксації порушення ПДР у [вказати дату та місце події]. Зокрема, прошу надати такі документи: </p> <ul> <li>1. Копії протоколу про порушення ПДР, підписаного водієм. </li> <li>2. Копії всіх інших документів, складених на місці події та підписаних водієм. </li> <li>3. Інформацію про порядок оскарження протоколу, якщо така інформація не була надана водієві на момент складання документів.</li></ul>"
    },
    "ru": {
      "title": "Запрос на предоставление копий протоколов и документов, подписанных водителем",
      "preview": "Этот запрос позволяет адвокату получить копии всех протоколов и документов, подписанных водителем на месте нарушения ПДД. Это необходимо для проверки корректности заполнения документов и соблюдения процедуры со стороны правоохранительных органов.",
      "text": "<p> На підставі Закону України «Про адвокатуру та адвокатську діяльність» та в рамках надання правової допомоги в захисті законних інтересів мого клієнта, прошу надати копії всіх протоколів та інших документів, підписаних [П.І.Б. клієнта] під час фіксації порушення ПДР у [вказати дату та місце події]. Зокрема, прошу надати такі документи: </p> <ul> <li>1. Копії протоколу про порушення ПДР, підписаного водієм. </li> <li>2. Копії всіх інших документів, складених на місці події та підписаних водієм. </li> <li>3. Інформацію про порядок оскарження протоколу, якщо така інформація не була надана водієві на момент складання документів.</li></ul>"
    },
    "en": {
      "title": "Request for copies of protocols and documents signed by the driver",
      "preview": "This request allows the lawyer to obtain copies of all protocols and documents signed by the driver at the scene of the traffic violation. This is necessary to verify the correctness of the documents and compliance with the procedure by law enforcement agencies.",
      "text": "<p> На підставі Закону України «Про адвокатуру та адвокатську діяльність» та в рамках надання правової допомоги в захисті законних інтересів мого клієнта, прошу надати копії всіх протоколів та інших документів, підписаних [П.І.Б. клієнта] під час фіксації порушення ПДР у [вказати дату та місце події]. Зокрема, прошу надати такі документи: </p> <ul> <li>1. Копії протоколу про порушення ПДР, підписаного водієм. </li> <li>2. Копії всіх інших документів, складених на місці події та підписаних водієм. </li> <li>3. Інформацію про порядок оскарження протоколу, якщо така інформація не була надана водієві на момент складання документів.</li></ul>"
    }
  },
  {
    "id": "3",
    "idPost": "3",
    "dateCreating": "2024-12-17 17:17",
    "path": "request-for-information-regarding-compensation-for-lost-property",
    "type": "request",
    "requestType": {
      "ua": "Запити, пов’язані з внутрішньо переміщеними особами (ВПО)",
      "ru": "Запросы, связанные с временно перемещёнными лицами (ВПЛ)",
      "en": "Requests related to internally displaced persons (IDPs)"
    },
    "image": "",
    "ua": {
      "title": "Запит про надання інформації щодо компенсації за втрачене майно до Міністерства з питань реінтеграції тимчасово окупованих територій",
      "preview": "Цей запит дозволяє адвокату отримати інформацію щодо процедури подання заяви на компенсацію за втрачене майно, що знаходиться на тимчасово окупованих територіях України. Запит допомагає з'ясувати, які документи потрібні для подання заяви та порядок отримання компенсації.",
      "text": "<p>На підставі Закону України «Про адвокатуру та адвокатську діяльність» та в рамках надання правової допомоги в захисті законних інтересів мого клієнта, прошу надати інформацію про можливість отримання компенсації за втрачене майно, що належить{' '} [П.І.Б. клієнта], яке розташоване за адресою [вказати адресу майна]. Прошу надати роз`яснення щодо процедури подання заяви, необхідних документів, а також строків та умов отримання компенсації. </p> <p> Цей запит подається з метою забезпечення прав клієнта на відшкодування вартості втраченого майна та отримання повної інформації для підготовки заяви на компенсацію.</p>"
    },
    "ru": {
      "title": "Запрос о предоставлении информации о компенсации за утраченное имущество в Министерство по реинтеграции временно оккупированных территорий",
      "preview": "Этот запрос позволяет адвокату получить информацию о процедуре подачи заявления на компенсацию за утраченное имущество, находящееся на временно оккупированных территориях Украины. Запрос помогает выяснить, какие документы нужны для подачи заявления и каков порядок получения компенсации.",
      "text": "<p>На підставі Закону України «Про адвокатуру та адвокатську діяльність» та в рамках надання правової допомоги в захисті законних інтересів мого клієнта, прошу надати інформацію про можливість отримання компенсації за втрачене майно, що належить{' '} [П.І.Б. клієнта], яке розташоване за адресою [вказати адресу майна]. Прошу надати роз`яснення щодо процедури подання заяви, необхідних документів, а також строків та умов отримання компенсації. </p> <p> Цей запит подається з метою забезпечення прав клієнта на відшкодування вартості втраченого майна та отримання повної інформації для підготовки заяви на компенсацію.</p>"
    },
    "en": {
      "title": "Request for information on compensation for lost property to the Ministry for Reintegration of Temporarily Occupied Territories",
      "preview": "This request allows the lawyer to obtain information about the procedure for filing an application for compensation for lost property located in the temporarily occupied territories of Ukraine. The request helps to find out what documents are needed to file an application and what is the procedure for receiving compensation.",
      "text": "<p>На підставі Закону України «Про адвокатуру та адвокатську діяльність» та в рамках надання правової допомоги в захисті законних інтересів мого клієнта, прошу надати інформацію про можливість отримання компенсації за втрачене майно, що належить{' '} [П.І.Б. клієнта], яке розташоване за адресою [вказати адресу майна]. Прошу надати роз`яснення щодо процедури подання заяви, необхідних документів, а також строків та умов отримання компенсації. </p> <p> Цей запит подається з метою забезпечення прав клієнта на відшкодування вартості втраченого майна та отримання повної інформації для підготовки заяви на компенсацію.</p>"
    }
  },
  {
    "id": "4",
    "idPost": "4",
    "dateCreating": "2024-12-17 17:17",
    "path": "request-for-copies-of-pension-documents",
    "type": "request",
    "requestType": {
      "ua": "Запити до Пенсійного фонду України (ПФУ) та Державної прикордонної служби України (ДПСУ)",
      "ru": "Запросы в Пенсионный фонд Украины (ПФУ) и Государственную пограничную службу Украины (ДПСУ)",
      "en": "Requests to the Pension Fund of Ukraine (PFU) and the State Border Guard Service of Ukraine (SBGS)"
    },
    "image": "",
    "ua": {
      "title": "Запит про надання копій документів пенсійної справи",
      "preview": "Цей запит дозволяє адвокату отримати копії документів із пенсійної справи клієнта, включаючи рішення про призначення чи перерахунок пенсії. Така інформація необхідна для перевірки коректності нарахування пенсії, визначення прав клієнта та можливого заперечення рішень Пенсійного фонду.",
      "text": "<p>На підставі Закону України «Про адвокатуру та адвокатську діяльність» та в рамках надання правової допомоги в захисті законних інтересів мого клієнта, прошу надати засвідчені копії документів пенсійної справи для [П.І.Б. клієнта], а саме:</p><ul><li>1.Рішення про призначення пенсії, із зазначенням підстав і розрахункових даних.</li><li>2.Рішення про перерахунок пенсії (за наявності), із зазначенням змін і підстав. </li><li>3.Інші документи, які входять до пенсійної справи та можуть мати значення для підтвердження прав клієнта.</li></ul>"
    },
    "ru": {
      "title": "Запрос о предоставлении копий документов пенсионного дела",
      "preview": "Этот запрос позволяет адвокату получить копии документов из пенсионного дела клиента, включая решения о назначении или перерасчете пенсии. Такая информация необходима для проверки корректности начисления пенсии, определения прав клиента и возможного оспаривания решений Пенсионного фонда.",
      "text": "<p>На підставі Закону України «Про адвокатуру та адвокатську діяльність» та в рамках надання правової допомоги в захисті законних інтересів мого клієнта, прошу надати засвідчені копії документів пенсійної справи для [П.І.Б. клієнта], а саме:</p><ul><li>1.Рішення про призначення пенсії, із зазначенням підстав і розрахункових даних.</li><li>2.Рішення про перерахунок пенсії (за наявності), із зазначенням змін і підстав. </li><li>3.Інші документи, які входять до пенсійної справи та можуть мати значення для підтвердження прав клієнта.</li></ul>"
    },
    "en": {
      "title": "Request for copies of pension documents",
      "preview": "This request allows the lawyer to obtain copies of documents from the client's pension file, including decisions on the appointment or recalculation of the pension. Such information is necessary to verify the correctness of the pension calculation, determine the client's rights and possibly challenge the decisions of the Pension Fund.",
      "text": "<p>На підставі Закону України «Про адвокатуру та адвокатську діяльність» та в рамках надання правової допомоги в захисті законних інтересів мого клієнта, прошу надати засвідчені копії документів пенсійної справи для [П.І.Б. клієнта], а саме:</p><ul><li>1.Рішення про призначення пенсії, із зазначенням підстав і розрахункових даних.</li><li>2.Рішення про перерахунок пенсії (за наявності), із зазначенням змін і підстав. </li><li>3.Інші документи, які входять до пенсійної справи та можуть мати значення для підтвердження прав клієнта.</li></ul>"
    }
  },
  {
    "id": "5",
    "idPost": "5",
    "dateCreating": "2024-12-17 17:17",
    "path": "request-for-copies-of-personal-file-documents",
    "type": "request",
    "requestType": {
      "ua": "Запити до Міністерства оборони України (МОУ) та територіальних центрів комплектування (ТЦК)",
      "ru": "Запросы в Министерство обороны Украины (МОУ) и территориальные центры комплектования (ТЦК)",
      "en": "Requests to the Ministry of Defense of Ukraine and Territorial Recruitment Centers (TRCs)"
    },
    "image": "",
    "ua": {
      "title": "Запит про надання копій документів особової справи",
      "preview": "Цей запит спрямований на отримання копій документів, що містяться в особовій справі клієнта, зокрема, наказів про призначення, переведення, звільнення та інших кадрових документів. Він необхідний для підтвердження службового статусу, аналізу історії кар'єри військовослужбовця або для оскарження кадрових рішень, якщо виникають спірні питання стосовно його служби.",
      "text": "<p>На підставі Закону України «Про адвокатуру та адвокатську діяльність» та в рамках надання правової допомоги в захисті законних інтересів мого клієнта, прошу надати засвідчені копії наступних документів з особової справи [П.І.Б. клієнта]:</p><ul><li>1. Наказ про призначення на посаду{' '}[П.І.Б. клієнта] та його копію.</li><li>2. Копії наказів про переведення на інші посади, якщо такі переведення мали місце.</li><li>3. Копію наказу про звільнення з військової служби (за наявності).</li><li>4. Інші документи, що стосуються проходження служби, за необхідності.</li></ul>"
    },
    "ru": {
      "title": "Запрос о предоставлении копий документов личного дела",
      "preview": "Этот запрос направлен на получение копий документов, содержащихся в личном деле клиента, в частности, приказов о назначении, переводе, увольнении и других кадровых документах. Он необходим для подтверждения служебного статуса, анализа истории карьеры военнослужащего или обжалования кадровых решений, если возникают спорные вопросы, касающиеся его службы.",
      "text": "<p>На підставі Закону України «Про адвокатуру та адвокатську діяльність» та в рамках надання правової допомоги в захисті законних інтересів мого клієнта, прошу надати засвідчені копії наступних документів з особової справи [П.І.Б. клієнта]:</p><ul><li>1. Наказ про призначення на посаду{' '}[П.І.Б. клієнта] та його копію.</li><li>2. Копії наказів про переведення на інші посади, якщо такі переведення мали місце.</li><li>3. Копію наказу про звільнення з військової служби (за наявності).</li><li>4. Інші документи, що стосуються проходження служби, за необхідності.</li></ul>"
    },
    "en": {
      "title": "Request for copies of personal file documents",
      "preview": "This request is for copies of documents contained in the client's personnel file, including orders of appointment, transfer, dismissal, and other personnel documents. It is required to confirm service status, analyze the service member's career history, or to appeal personnel decisions if there are disputed issues regarding his service.",
      "text": "<p>На підставі Закону України «Про адвокатуру та адвокатську діяльність» та в рамках надання правової допомоги в захисті законних інтересів мого клієнта, прошу надати засвідчені копії наступних документів з особової справи [П.І.Б. клієнта]:</p><ul><li>1. Наказ про призначення на посаду{' '}[П.І.Б. клієнта] та його копію.</li><li>2. Копії наказів про переведення на інші посади, якщо такі переведення мали місце.</li><li>3. Копію наказу про звільнення з військової служби (за наявності).</li><li>4. Інші документи, що стосуються проходження служби, за необхідності.</li></ul>"
    }
  },
  {
    "id": "6",
    "idPost": "6",
    "dateCreating": "2024-12-17 17:17",
    "path": "request-for-removal-of-information-from-the-database-regarding-temporary-restriction-on-the-right-to-leave-ukraine",
    "type": "request",
    "requestType": {
      "ua": "Запити до Державної міграційної служби України (ДМСУ) та адміністрації ДПСУ",
      "ru": "Запросы в Государственную миграционную службу Украины (ДМСУ) и администрацию ДПСУ",
      "en": "Requests to the State Migration Service of Ukraine (SMSU) and the Administration of SBGS"
    },
    "image": "",
    "ua": {
      "title": "Запит про вилучення інформації з бази даних ДПСУ щодо тимчасового обмеження у праві виїзду з України",
      "preview": "Цей запит дозволяє адвокату звернутися з проханням про видалення застарілої або неактуальної інформації щодо тимчасового обмеження права виїзду з України для конкретної особи. Запит може бути необхідним у випадках, коли обмеження більше не чинне, і зберігання такої інформації в базі даних може негативно вплинути на права клієнта.",
      "text": "<p>На підставі Закону України «Про адвокатуру та адвокатську діяльність» та в рамках надання правової допомоги в захисті законних інтересів мого клієнта, прошу вилучити інформацію про тимчасове обмеження у праві виїзду з України для [П.І.Б. клієнта] , зважаючи на те, що:</p><ul><li>1.Тимчасове обмеження більше не є актуальним (не чинне) у зв`язку з [підстава для зняття обмеження].</li><li>2. Зберігання цієї інформації може негативно вплинути на права та інтереси клієнта, зокрема його право на свободу пересування.</li></ul>"
    },
    "ru": {
      "title": "Запрос об изъятии информации из базы данных ГНСУ о временном ограничении в праве выезда из Украины",
      "preview": "Этот запрос позволяет адвокату обратиться с просьбой об удалении устаревшей или неактуальной информации о временном ограничении права выезда из Украины для конкретного лица. Запрос может быть необходим в случаях, когда ограничение больше не действует, и хранение такой информации в базе данных может отрицательно повлиять на права клиента.",
      "text": "<p>На підставі Закону України «Про адвокатуру та адвокатську діяльність» та в рамках надання правової допомоги в захисті законних інтересів мого клієнта, прошу вилучити інформацію про тимчасове обмеження у праві виїзду з України для [П.І.Б. клієнта] , зважаючи на те, що:</p><ul><li>1.Тимчасове обмеження більше не є актуальним (не чинне) у зв`язку з [підстава для зняття обмеження].</li><li>2. Зберігання цієї інформації може негативно вплинути на права та інтереси клієнта, зокрема його право на свободу пересування.</li></ul>"
    },
    "en": {
      "title": "Request for removal of information from the database of the State Border Service of Ukraine regarding temporary restrictions on the right to leave Ukraine",
      "preview": "This request allows a lawyer to request the removal of outdated or irrelevant information regarding a temporary restriction on the right to leave Ukraine for a specific individual. The request may be necessary in cases where the restriction is no longer in effect and retaining such information in the database may adversely affect the client’s rights.",
      "text": "<p>На підставі Закону України «Про адвокатуру та адвокатську діяльність» та в рамках надання правової допомоги в захисті законних інтересів мого клієнта, прошу вилучити інформацію про тимчасове обмеження у праві виїзду з України для [П.І.Б. клієнта] , зважаючи на те, що:</p><ul><li>1.Тимчасове обмеження більше не є актуальним (не чинне) у зв`язку з [підстава для зняття обмеження].</li><li>2. Зберігання цієї інформації може негативно вплинути на права та інтереси клієнта, зокрема його право на свободу пересування.</li></ul>"
    }
  }
]
